
/* Class = "NSMenuItem"; title = "Mini"; ObjectID = "j6h-dB-gc5"; */
"j6h-dB-gc5.title" = "Mini";

/* Class = "NSMenuItem"; title = "Mediano"; ObjectID = "tEE-6j-3Ls"; */
"tEE-6j-3Ls.title" = "Mediano";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Aplicar zoom a la línea de tiempo"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibExternalAccessibilityDescription" = "Aplicar zoom a la línea de tiempo";

/* Class = "NSSlider"; ibShadowedToolTip = "Aplicar zoom de visualización temporal"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibShadowedToolTip" = "Aplicar zoom de visualización temporal";

/* Class = "NSMenuItem"; title = "Grande"; ObjectID = "y9T-d1-Rb5"; */
"y9T-d1-Rb5.title" = "Grande";

/* Class = "NSMenuItem"; title = "Pequeño"; ObjectID = "yWq-tW-tYM"; */
"yWq-tW-tYM.title" = "Pequeño";
